{
  "citations": {
    "arthur": {
      "-L00eLgFEuhz-SGRqrdX": [
        "Y a pas à dire, dès qu'il y a du dessert, le repas est tout de suite plus chaleureux !",
        "Qu'est ce qu'ils foutent ces cons de Saxons ?",
        "Mon père, il n'était pas ébouriffé, déjà, hein, il avait une coupe à la con mais c'était plutôt aplati et puis il était pas vaporeux, voilà ! Allez, au lit !",
        "Sortez-vous les doigts du cul !!!",

        "Sur le principe, la Table ronde, c'est pas obligatoire.",

        "Mais qu'est-ce que vous faites là trou du cul"
      ]
    },
    "attila": {
      "-L00oxRDTXE2F8dwRn8X": [
        "Je te mettrai à genoux, Arthur de Bretagne !",
        "Pourquoi pas ?",
        "Je vais tout casser, ici, MOI! Kaamelott Kaamelott : y va rester un tas de caaaailloux, comme ça! Je veux l'or, tout l'or sinon c'est la guerre !",
        "Cette fois-ci, on part avec les femmes ! HAHAAAHA !!!!"
      ]
    },
    "bohort": {
      "-L00y2tfLiSxnDY-uyv2": [
        "Jo le rigolo ???!!!",
        "Vous êtes un grand malade mental !",
        "MÉÉCRÉÉAAAAAAAAANTS !",
        "Vous prenez votre arc et vous le bouffez ! Espèce de dégénéré sanguinaire !"
      ]
    },
    "demetra": {
      "-L01D6_jmg_HLpLqWqXq": [
        "On vous offre des boucs, à vous, maintenant ?",
        " Et surtout : pensez POUVOIR !"
      ]
    },
    "karadoc": {
      "-L00jXBOCInhiplpUYtr": [
        "Eh oui mémé, t'es bien mouchée!",
        "Des p'tits croutons tout vieux genre pour les lapins ? Ouais j'savais pas c'que c'était, dans le doute j'les ai bouffés.",
        "Si ça peut m'éviter de chlinguer du cul, je peux bien me tremper une ou deux fois par an.",
        "Ça y est… je vois trouble. C’est le manque de gras, je me dessèche."
      ]
    },
    "merlin": {
      "-L00mN45hQgDta8fhQ2Y": [
        "Qu'est-ce qui est petit et marron ?",
        "Putain, il est fort ce con.",
        "J'adore la chataîgne. Je m'en ferais péter le bide. Vous en voulez ?",
        "Franchement, une potion pour faire pisser bleu, ça presse forcément la minute ?"
      ]
    },
    "perceval": {
      "-L00_gRqS0GWY8Cy4ssy": [
        "Putain, en plein dans sa mouille !",
        "C’est pas faux.",
        "Toi un jour je te crame ta famille, toi.",
        "Faut arrêter ces conneries de nord et de sud ! Une fois pour toutes, le nord, suivant comment on est tourné, ça change tout !",
        "Sire, Sire ! On en a gros !",
        "Ah ! oui... j' l'ai fait trop fulgurant, là. Ça va ?",
        "Sire, avec tout le respect, est-ce que la reine a les fesses blanches ?",
        "Ça sert à rien, un siège, si elle est enceinte, il faut des linges blancs et une bassine d'eau chaude."
      ]
    },
    "pere blaise": {
      "-L01EyeXrdNT_JBCQlpK": [
        "Faudrait voir à pas oublier que sans les Romains, on serait jamais qu’une bande de pécores qui pataugent dans la bouse !",
        "Non, mais attention ! Si je deviens pape, y'a rien qui m'empêche de revenir de temps en temps pour faire un petit coucou."
      ]
    }
  }
}